/* Localized versions of Info.plist keys */

CFBundleName = "Schermdeling";
CFBundleDisplayName = "Schermdeling";
NSHumanReadableCopyright = "Copyright © 2007-2009 Apple Inc.
All Rights Reserved.";
CFBundleGetInfoString = "1.1.1, copyright © 2007-2009 Apple Inc, alle rechten voorbehouden.";